[
    {
    "name": "Vincent Van Gogh - Starry Night over the Rhone", 
	"image": "https://images.unsplash.com/photo-1580136579312-94651dfd596d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1017&q=80",
	"description": "In the foreground, two lovers stroll by the banks of the river. Here his stars glow with a luminescence, shining from the dark, blue and velvety night sky. Dotted along the banks of the Rhone houses also radiate a light that reflects in the water and adds to the mysterious atmosphere of the painting.",
    "artistInfo": "Vincent van Gogh was a Dutch painter, generally considered to be the greatest after Rembrandt van Rijn, and one of the greatest of the Post-Impressionists. He sold only one artwork during his life, but in the century after his death he became perhaps the most recognized painter of all time.",
    "category": "Modern Art"
    },
    {
    "name": "Abraham Mignon - Flowers in a Metal Vase", 
	"image": "https://images.unsplash.com/photo-1579783902614-a3fb3927b6a5?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=745&q=80",
	"description": " Date:1670. Institution: Mauritshuis. Provider: Digitale Collectie.",
    "artistInfo": "Mignon was a still life painter. He is known for his flower pieces, still lifes with fruit, still lifes in forests or grottoes, still lifes of game and fish as well as his garland paintings. His works are influenced by those of Jan Davidszoon de Heem and Jacob Marrel.",
    "category": "Renaissance Art" 
    },
    {
    "name": "Junji Ito - Souichi's Beloved Pet", 
	"image": "https://www.barnesandnoble.com/blog/wp-content/uploads/2019/06/Screen-Shot-2019-06-17-at-4.18.28-PM.png",
	"description": "Souichi's Beloved Pet is the second chapter of New Voices in the Dark. The Tsujii family adopts a stray kitten that followed Sayuri home from school. They name him Colin. Colin scratches Souichi's face after Souichi falls on him from Sayuri slapping him that he torments him. After the mother is treating Souichi by medication where Kouichi and Sayuri scolding him, Souichi, angry that everyone is paying more attention to Colin than him, casts a curse which begins to manifest itself as a static crackle.",
    "artistInfo": "Junji Ito is a mangaka who understands phobias, existential anxieties, and the terror of the unknown better than any other horror writer on Earth. Combining a deft artist's eye with a boundless and terrifying imagination, Junji Ito stands head and shoulders above every other horror writer around.",
    "category": "Manga Art"
    },
    {
    "name": "Skelwith Force - Robert Hills", 
	"image": "https://images.unsplash.com/photo-1578301978069-45264734cddc?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=712&q=80",
	"description": "This is art",
    "artistInfo": "Robert Hills was born in Islington. He primarily painted rural scenes, particularly farm animals.",
    "category": "Realistic"
    }, 
    {
    "name": "Pablo Picasso - The Old Guitarist", 
	"image": "https://www.barnesandnoble.com/blog/wp-content/uploads/2019/06/Screen-Shot-2019-06-17-at-4.18.28-PM.png",
	"description": "The Old Guitarist is an oil painting by Pablo Picasso, which he created in late 1903 and early 1904. It depicts an elderly musician, a haggard man with threadbare clothing, who is hunched over his guitar while playing in the streets of Barcelona, Spain.",
    "artistInfo": "Pablo Ruiz Picasso was a Spanish painter, sculptor, printmaker, ceramicist and theatre designer who spent most of his adult life in France.",
    "category": "Cubism/Surrealism Art"
    },
    {
    "name": "N/A", 
	"image": "https://images.unsplash.com/photo-1549277513-f1b32fe1f8f5?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
	"description": "N/A",
    "artistInfo": "N/A",
    "category": "N/A"
    },
    {
    "name": "E.R. Hughes - Night with her Train of Stars, 1912", 
	"image": "https://images.unsplash.com/photo-1577083552792-a0d461cb1dd6?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=970&q=80",
	"description": "The painting's title is derived from W. E Henley's (1849-1903) poem 'Margaritae Sorori' (Translates as 'Sister Margaret') ",
    "artistInfo": "was a British painter, who primarily worked in watercolours, but also produced a number of oil paintings.",
    "category": "Deep Dream Art"
    },

    
]
